"MJRefreshHeaderIdleText" = "引っ張って更新する";
"MJRefreshHeaderPullingText" = "指を離すと更新する";
"MJRefreshHeaderRefreshingText" = "データ更新中...";
      
"MJRefreshTrailerIdleText" = "スワイプして詳細を見る";
"MJRefreshTrailerPullingText" = "詳細を見る";
      
"MJRefreshAutoFooterIdleText" = "タップまたはプルアップして、さらに読み込む";
"MJRefreshAutoFooterRefreshingText" = "読み込み中...";
"MJRefreshAutoFooterNoMoreDataText" = "ロード済み";
      
"MJRefreshBackFooterIdleText" = "プルアップして、さらに読み込む";
"MJRefreshBackFooterPullingText" = "指を離すとさらに読み込む";
"MJRefreshBackFooterRefreshingText" = "読み込み中...";
"MJRefreshBackFooterNoMoreDataText" = "ロード済み";
      
"MJRefreshHeaderLastTimeText" = "更新済み：";
"MJRefreshHeaderDateTodayText" = "今日";
"MJRefreshHeaderNoneLastDateText" = "記録なし";
